{
	"URL": "fr/jeu/articles/transferts-de-personnages-et-dobjets-partagés-et-faq",
	"Title": "Transferts de personnages et d'objets partagés, et FAQ",
	"Image": "https://web.archive.org/web/20200601142146im_/https://www.lotro.com/sites/default/files/LOTROcorelogo600FR.png",
	"Description": "Le transfert de personnages et d'objets partagés d'un monde vers un autre est à nouveau possible via le lanceur du jeu. Prenez connaissance de ce document pour en savoir plus sur son fonctionnement et sur ce à quoi il faut penser avant tout transfert.",
	"FieldNames": [
		"Les transferts sont possibles dans les configurations suivantes",
		"Le coût du transfert de personnages ou d'objets partagés est le suivant",
		"Procédure de transfert"
	],
	"FieldValues": [
		":small_blue_diamond: Mondes américains (États-Unis) vers d'autres mondes américains\n:small_blue_diamond: Mondes européens vers d'autres mondes européens\n:small_blue_diamond: Anor vers Ithil et inversement (mondes légendaires)\n\nLes transferts sont actuellement impossibles depuis d'anciens mondes fermés vers des mondes actifs, mais nous réfléchissons à les rendre possibles à l'avenir.",
		":small_blue_diamond: Transfert de personnage : 2 495 points SdAO\n:small_blue_diamond: Transfert d'objets partagés : 495 points SdAO (gratuit lors d'un transfert de personnage, au moment de ce dernier)\n:small_blue_diamond: Transfert de personnages et d'objets partagés d'Ithil vers Anor : gratuit\n\nRemarque : il n'est pas possible d'effectuer un transfert depuis un monde américain vers un monde européen et inversement. Il est également impossible d'effectuer un transfert depuis un monde légendaire (Anor ou Ithil) vers un monde non légendaire.",
		":one: Connectez-vous au lanceur du jeu en indiquant votre nom d'utilisateur et votre mot de passe. Cliquez sur le bouton de transfert du lanceur.\n:two: Choisissez le serveur d'origine de votre personnage ou de vos objets partagés.\n:three: Choisissez les personnages à transférer et indiquez si vous voulez transférer également des objets partagés.\n:four: Choisissez le monde de destination.\n:five: Confirmez le transfert.\n:six: Confirmez à nouveau l'opération.\nVous pouvez transférer vers un autre monde des objets partagés au niveau du compte entre vos personnages d'un même monde. Ces objets comprennent:\n:small_blue_diamond: Monnaie partagée au niveau du compte (pièces de mithril et marques d'escarmouche)\n:small_blue_diamond: Stockage partagé\n:small_blue_diamond: Rangement de maison\n:small_blue_diamond: Garde-robe\n:small_blue_diamond: Points de destinée"
	],
	"Footer": "... as requested by "
}